Repository: Aljwhra/SleepSounds
Catalog: *.lproj/Localizable.strings
Languages: ar

source: Sleep Sounds
ar: أصوات للنوم

# Exclusive-string
source: Exclusive
ar: الأصوات الحصرية

source: Our sounds help you relax and prepare your mind and body for sleep. Our sounds are carefully selected.
ar: لدينا أصوات تساعدك على الاسترخاء وإعداد عقلك وجسمك للنوم يتم اختيار الأصوات لدينا بعناية

# Relax sleep sounds-string
source: Relaxing Sleep Sounds
ar: أصوات النوم الإسترخائية

source: The sound will help you relax, improve your sleep health, and relieve insomnia.
ar: سيساعدك الصوت على الاسترخاء وتحسين صحة نومك وتخفيف الأرق

# Story for kids-string
source: Story for Kids
ar: قصة للأطفال

source: Famous fairy tales with soothing sounds will help your children fall asleep faster.
ar: الحكايات الخيالية الشهيرة ذات الأصوات الهادئة ستساعد أطفالك على النوم بشكل أسرع

# Next-string
source: Next
ar: التالي

# Start-string
source: Start
ar: أبدا

# Login with Email-string
source: Login with Email
ar: تسجيل الدخول باستخدام البريد الإلكتروني

# Profile-string
source: Profile
ar: الملف الشخصي

# Get premium-string
source: Get Premium
ar: احصل على الأفضل

# Favorite-string
source: Favorite
ar: المفضلة

# Privacy policy-string
source: Privacy Policy
ar: سياسةالخصوصية

# License Agreemen-string
source: License Agreement
ar: اتفاقية التراخيص

# Enter Your Email-string
source: Enter Your Email
ar: أدخل بريدك الإلكتروني

# Password-string
source: Password
ar: الرمز السري

# Login-string
source: Login
ar: تسجيل الدخول

# Enter Your Name-string
source: Enter Your Name
ar: أدخل أسمك

# Create Account-string
source: Create Account
ar: إنشاء حساب

# Get Premium-string
source: Get Premium
ar: احصل على الأفضل

# Private Policy-string
source: Privacy Policy
ar: سياسة الخصوصية

# Terms of Use-string
source: Terms of Use
ar: شروط الخدمة

# Restore-string
source: Restore
ar: إستعادة

# Authorization-string
source: Authorization
ar: تفويض

# To access all your favorite sounds, signin-string
source: To access all your favorite sounds, signin
ar: للوصول إلى جميع الأصوات المفضلة لديك، قم بتسجيل الدخول

# First name Last name-string
source: First name Last name
ar: الاسم الأول واسم العائلة

# Login with Email email@gmail.com-string
source: Login with Email email@gmail.com
ar: تسجيل الدخول باستخدام البريد الإلكتروني

# Unlock 50+ Songs-string
source: Unlock 50+ Songs
ar: فتح أكثر من 50 أغنية

# Unlock All Sounds-string
source: Unlock All Sounds
ar: فتح جميع الأصوات

# Unlock All Fairy Tales-string
source: Unlock All Fairy Tales
ar: فتح جميع القصص الخيالية

source: Subscribe for 3 SAR per week
ar: الاشتراك بـ 3 ريال في الأسبوع

# Logout-string
source: Logout
ar: تسجيل الخروج

# Are you sure you want to log out?-string
source: Are you sure you want to log out?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟

# Cancel-string
source: Cancel
ar: إلغاء

source: Discover
ar: اكتشف

source: Profile
ar: الملف الشخصي

# Audio Title
source: Title
ar: العنوان

# Audio Description
source: Description
ar: الوصف

source: Rainstorm
ar: عاصفة مطرية

source: Ambient
ar: بيئي

source: Music
ar: موسيقى

source: Cheese Moon
ar: قمر الجبن

source: Story For Kids
ar: قصة للأطفال

source: Twinkle
ar: تألق

source: Song For Kids
ar: أغنية للأطفال

source: Wood Burning
ar: حرق الخشب

source: Pirate Misfortune
ar: مصيبة القرصان

source: Chill hop Music
ar: موسيقى Chill hop

source: Forest wind
ar: رياح الغابة

source: River
ar: نهر

source: Lofi Music
ar: موسيقى Lofi

source: Yost the ghost
ar: يوست الشبح

source: Ocean Waves
ar: أمواج البحر

source: Airplane Mod
ar: وضع الطائرة

source: Adventures in Alaska
ar: مغامرات في ألاسكا

source: Lullaby Goodnight
ar: تصبح على خير

source: Play
ar: تشغيل

source: Favorite
ar: مفضله

source: About this audio
ar: حول هذا الصوت

source: An audio clip has been selected especially for you. This will help you improve your sleep and your body as a whole. Your dreams will be cheerful and vivid.
ar: لقد تم اختيار مقطع صوتي خصيصًا لك. سيساعدك هذا على تحسين نومك وجسمك ككل. ستكون أحلامك مبهجة وحيوية.

source: All
ar: الكل

source: For Kids
ar: للأطفل
